console.log(`1. Task:https://github.com/rolling-scopes-school/tasks/blob/master/tasks/cv/cv.md
2. Screenshot:
![image](https://user-images.githubusercontent.com/70918695/134057119-a559ae6d-a599-45a4-9963-3e3d1d812e0f.png)
3.Deploy: https://denhope.github.io/rsschool-cv/
4. Done 20.09.2021 / deadline 21.09.2021
5. Score: 125 / 150
Ваша оценка - 125 баллов 
 - [+] вёрстка валидная (10)
 - [+] вёрстка семантическая (20)
 - [+] использование css-стилей (10)
 - [+] размещение контента в блоке (10)
 - [+] адаптивность верстка (10)
 - [x] отсутствует адаптивное бургер-меню  (0)
 - [+] наличие на странице СV изображение - фото или авотарки автора CV (10)
 - [+] контакты для связи и перечень навыков оформлены в виде списка ul > li (10)
 - [+] CV содержит контакты, краткую информацию о себе, навыки, образование, уровень английского  (10)
 - [+] CV не содержит изображения-ссылки на выполненные вами проекты (0)
 - [+] CV содержит пример кода с подсветкой кода  (10)
 - [+] CV выполнено на английском языке  (10)
 - [+] выполнены требования к репозиторию: есть ссылка на задание, скриншот страницы СV, ссылка на деплой 
 страницы CV на GitHub Pages, указана дата дедлайна, выполнена самооценка 
 (самооценку расписываем по пунктам критериев оценки, указывая балл за каждый пункт)  (10)
 - [x] отсутствует видеорезюме автора CV на английском языке  (0)
 - [±] дизайн, оформление, качество выполнения CV ниже чем в примерах CV, приведённых в материалах к заданию  (5)`)